<!DOCTYPE html>
<html lang="en">
<head>

  <!-- Basic Page Needs
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <meta charset="utf-8">
  <title>C O C K T A I L</title>
  <meta name="description" content="">
  <meta name="author" content="">

  <!-- Mobile Specific Metas
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <!-- FONT
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <link href='https://fonts.googleapis.com/css?family=Josefin+Sans:600,400|Roboto' rel='stylesheet' type='text/css'>
  <!-- CSS
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <link rel="stylesheet" href="css/normalize.css">
  <link rel="stylesheet" href="css/skeleton.css">
  <link rel="stylesheet" href="css/navi.css">
  <link rel="stylesheet" href="css/bar.css">


  <!-- Favicon
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <link rel="icon" type="image/png" href="images/favicon.png">

</head>
<body>

  <!-- NavigationsHamburgerMenUe oder so.
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <ul class="navigation">
    <li class="nav-item"><a href="./index.html">Heimat</a></li>
    <li class="nav-item"><a href="./cocktailoverview.html">Cocktails</a></li>
    <li class="nav-item"><a href="./zutaten.html">Zutaten</a></li>
    <li class="nav-item"><a href="./favoriten.html">Favoriten</a></li>
    <li class="nav-item"><a href="./impressum.html">Impressum</a></li>
  </ul>

  <input type="checkbox" id="nav-trigger" class="nav-trigger" />
  <label for="nav-trigger"></label>



  <!-- Primary Page Layout
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
  <div class="site-wrap">

    <!-- MENUE BAR -->

    <div class="bar">
      <a href="index.html">HOME</a><a href="login.html">LOGIN</a><a href="random.html">RANDOM</a><a href="suche.html">SUCHE</a>
    </div>

    <div class="container">

      <!-- HEADER -->
      <div class="row">
        <div class="twelve columns">
          <iframe src="./header/header.html" width="100%" height="200px" frameborder="0" allowTransparency="true"></iframe>
        </div>
      </div>

      <!--PLatzhalter-->

      <div class="row" style="margin-top:5%;">
        <div class="twelve columns">
        </div>
      </div>

      <!--BOXPROMO--->

      <div class="row" style="border: 1px solid #000000; border-radius: 15px 15px 15px 15px; padding: 0.5em;">
        <div class="four columns"><h4>Mischungen</h4></div>
        <div class="eight columns"><p>
          ...die euch mit nur 2-3 Zutaten besonders einfach gelingen sollten. Das meiste habt ihr davon eh irgendwo noch rumstehen, nur machen Gin und Whiskey manchmal keinen Spass ohne weitere Zutaten. Daher haben wir hier ein paar Ideen f&uuml;r euch.
        </p>
      </div>
    </div>

    <!--PLatzhalter-->

    <div class="row" style="margin-top:5%;">
      <div class="twelve columns">
      </div>
    </div>

    <!--DRINK -->
    <div class="row" id="1">
      <div class="twelve columns">
        <h1>Gin Tonic</h1><a class="button" href="#">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">

      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/gintonic.jpg" alt="Coks" class="u-full-width" />
      </div>

      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Voll billiger Schei&szlig;tipp, aber der Zeug schmeckt. Cocktails aus zwei Zutaten ohne den Gin Tonic zu nennen, w&auml;re schlicht und ergreifend unvollst&auml;ndig. Falls ihr mehr zum Thema Gin Tonic wissen wollt, gebt das ganze mal in Google ein. F&uuml;r einen Standard-G&amp;T sch&uuml;ttet ihr einfach folgendes ineinander, nichtmal Eis ist wichtig, wenn ihr einfach nur schnell dicht werden wollt. Im Sommer am Besten auch aus PET-Flaschen die sich besonders lange in der direkten Sonne befanden.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6 cl Gin</em></li>
          <li><em>ca. 18 cl Tonic Water</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Alles auf Eis in ein Glas sch&uuml;tten. Umr&uuml;hren. Fertig. Das Eis ist auch optional.
        </p>
      </div>

    </div>

    <!--DRINK -->
    <div class="row" id="2">
      <div class="twelve columns">
        <h1>Smokey Martini</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/smokeymartini.jpg" alt="Coks" class="u-full-width" />
      </div>

      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Prinzipiell ist jeder Martini ein Zwei-Zutaten-Cocktail &ndash; normalerweise besteht er n&auml;mlich aus Wermuth und Gin. F&uuml;r diese Variante lasst ihr den Wermuth weg und nehmt stattdessen einen Islay-Whisky mit einer ordentlichen Rauch-Fahne.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6 cl Gin</em></li>
          <li><em>1 cl Rauchiger Whisky</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Den Gin auf Eis r&uuml;hren, bis das R&uuml;hrglas au&szlig;en anl&auml;uft. Den rauchigen Whisky in ein gek&uuml;hltes (!) Martini-Glas sch&uuml;tten und es damit auswaschen. Bedeutet: Ihr dreht das Glas und benetzt damit die Au&szlig;enw&auml;nde. Ist das erledigt, sch&uuml;ttet ihr den Rest weg. Der Rauchduft bleibt so im Glas h&auml;ngen. Jetzt gie&szlig;t ihr den Gin durch ein Barsieb ins Glas. Wer Gin und Islay-Whisky mag, wird diesen Cocktail lieben.
        </p>
      </div>

    </div>

    <!--DRINK -->
    <div class="row" id="3">
      <div class="twelve columns">
        <h1>Dark and Stormy</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/darkandstormy.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Ein Dark and Stormy besteht aus Rum und Ginger Beer. Erfunden wurde er von Gosling&CloseCurlyQuote;s Rum auf den Bermudas, er ist der Signature Drink der Brennerei. Offiziell darf sich eine Mischung aus Ginger Beer und Rum also nur Dark and Stormy nennen, wenn er aus Gosling&CloseCurlyQuote;s Rum und Gosling&CloseCurlyQuote;s Ginger Beer besteht. Aber unter uns: Mit anderen Varianten geht&CloseCurlyQuote;s nat&uuml;rlich auch.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6 cl Rum</em></li>
          <li><em>18 cl Ginger Beer</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Kippt zuerst das Ginger Beer auf Eis in ein durchsichtiges Glas und gie&szlig;t anschlie&szlig;end langsam den Rum hinein. Er wird auf dem Ginger Beer floaten und so ein Farbenspiel aus wei&szlig; (stormy) und Rum-braun (dark) erzeugen.
        </p>
      </div>
    </div>

    <!--DRINK -->
    <div class="row" id="4">
      <div class="twelve columns">
        <h1>Screwdriver</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/screwdriver.jpg" alt="Coks" class="u-full-width" />
      </div>

      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Hinter diesem klangvollen Namen verbirgt sich nichts anderes als ein Wodka-O. Wodka und Orangensaft, wie ihn die meisten von uns seit 20 Jahren oder l&auml;nger saufen. Teufel, die &auml;lteren Semester hielten das Zeug mal f&uuml;r die Cocktail-Offenbarung schlechthin, weil sie sich mit einem ganz Jahrzehnt Korn-Cola die Geschmacksnerven wegge&auml;tzt haben. Aber jetzt mal im Ernst: An was wir uns erinnern, das ist ein 1:1 gemixter Wodka-o mit Orangennektar. Wir empfehlen euch an dieser Stelle dringend, euch in Ruhe einfach mal wieder einen davon zu mixen. Im Verh&auml;ltnis 3:1. Mit frischem Saft aus frischen Orangen. Alles in ein Glas mit Eis und umr&uuml;hren. Mit einem kleinen Minz-Zweig garnieren. Denn das schmeckt dann auch tats&auml;chlich nach Cocktail &ndash; nicht nach Scheunenboden.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>Vodka</em></li>
          <li><em>Orangensaft</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Alles auf Eis in ein Glas sch&uuml;tten. Umr&uuml;hren. Fertig.
        </p>
      </div>

    </div>

    <!--DRINK -->
    <div class="row" id="5">
      <div class="twelve columns">
        <h1>Cuba Libre</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">

      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/cubalibre.jpg" alt="Coks" class="u-full-width" />
      </div>

      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Cuba Libre gibt es normalerweise &uuml;berall, selbst an Orten, die mit Cocktails so gar nichts am Hut haben. Auch bei euch zu Hause &ndash; denn Cola und irgendeinen Rum, das hat man normalerweise irgendwo rumstehen. Braucht man eigentlich nur noch Limetten &ndash; und das ist die Stelle an der wir zugeben m&uuml;ssen: der Cube Libre ist an dieser Stelle eigentlich geschummelt. Weil er ohne Limette einfach nicht funktioniert, ist er ein Drei-Komponenten-Cocktail. War uns aber egal.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6cl Rum</em></li>
          <li><em>18cl Cola</em></li>
          <li><em>Saft einer Limette</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Alles zusammen in ein Glas mit Eis geben und umr&uuml;hren. Fertig. Greift beim Rum am besten zu einem dunklen Rum oder einem halbwegs brauchbaren wei&szlig;en (Havana Club 3 Jahre aufw&auml;rts) &ndash; sonst habt ihr einfach nur Cola mit Alkoholdunst. Mit Coca Cola macht ihr nix falsch, spannender wird&CloseCurlyQuote;s mit exotischeren Sorten oder einer zitronigen Variante wie der Fritz Kola. Die Limette ist Pflicht, desto saurer, desto besser &ndash; S&uuml;&szlig;e gibt&CloseCurlyQuote;s &uuml;ber die Cola genug.
        </p>
      </div>
    </div>

    <!--DRINK -->
    <div class="row" id="6">
      <div class="twelve columns">
        <h1>Black Russian</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/blackrussian.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Ein Black Russian ist im Wesentlichen ein White Russian ohne Sahne. Ergo braucht ihr daf&uuml;r Wodka und Kaffeelik&ouml;r. Weil der White Russian durch den Kult-Film The Big Lebwoski ohnehin der Lieblingscocktail vieler Cineasten ist, lohnt es sich, die Zutaten f&uuml;r den Ernstfall zu Hause zu haben. Wodka sowieso &ndash; und den Kaffelik&ouml;r f&uuml;r den Fall, dass noch jemand einen Espresso Martini will, um nicht einzupennen.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>8 cl Wodka</em></li>
          <li><em>4 cl Kaffeelik&ouml;r</em></li>
        </ul>
        <h5>Zubereitung</h5>
        <p>
          Beides zusammen in ein Glas mit Eis und gut umr&uuml;hren. Wer&CloseCurlyQuote;s nicht ganz so stark mag, mixt im Verh&auml;ltnis 1:1 und erh&auml;lt so eine s&uuml;&szlig;ere Variante mit deutlich st&auml;rkerem Kaffee-Aroma.
        </p>
      </div>

    </div>

    <!--DRINK -->
    <div class="row" id="7">
      <div class="twelve columns">
        <h1>Bellini</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/bellini.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Der Bellini ist der Signature Drink von Harry&CloseCurlyQuote;s Bar in Venedig und gilt als einer der ganz gro&szlig;en Klassiker unter den Cocktails. Er hat einen Ruf als Damendrink, weil er aus einem p&uuml;rierten Pfirsich besteht, den man mit Champagner aufgie&szlig;t. Sorry, Leute: Das Ding ist irre lecker, und besser als die meisten Desserts. Wenn das M&auml;dchenkram sein soll, ziehen wir uns gerne einen Rock an. Abgesehen davon wirkt die P&uuml;rierei unglaublich aufwendig, der Cocktail dadurch auf Au&szlig;enstehende hochkomplex. Dass man daf&uuml;r einfach nur mit dem P&uuml;rierstab auf wehrloses Obst losgehen und eine Champagner-Flasche entkorken k&ouml;nnen muss &ndash; wen interessiert&CloseCurlyQuote;s? Sch&uuml;ttet das P&uuml;ree einfach in ein Sektglas, gie&szlig;t es mit eiskaltem Champagner auf und r&uuml;hrt kurz um. Fertig.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>Champange oder Prosecco</em></li>
          <li><em>Altes Obst</em></li>
        </ul>
      </div>
    </div>


    <!--DRINK -->
    <div class="row" id="8">
      <div class="twelve columns">
        <h1>Dirty Mother</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/dirtymother.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Ein Teil Brandy, ein Teil Kaffeelik&ouml;r, fertig ist die Dirty Mother. Im Prinzip ersetzt ihr also den Wodka aus dem Black Russian mit Weinbrand, die Zubereitung ist exakt gleich.. Weil der deutlich intensiver ist als Wodka, empfehlen wir hier auch klar die 1:1-Variante.  Zugegeben: Es wird nur wenige Menschen geben, die einen Black Russian mit Weinbrand wirklich f&uuml;r besser halten als die klassische Variante. Aber: Mit einem guten, spanischen Brandy macht der Drink durchaus Spa&szlig;. Und er hei&szlig;t &bdquo;Dirty Mother&ldquo;. Man kann auf Partys also spontan aufstehen, sagen &bdquo;Ich mach&lsquo; mir jetzt &CloseCurlyQuote;ne Dirty Mother klar.&ldquo; und im rausgehen noch ein &bdquo;Bitches&ldquo; an den Satz h&auml;ngen. Das hat schon was. Nur leider keinen Stil.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>Brandy</em></li>
          <li><em>Kaffeelikör</em></li>
        </ul>
      </div>
    </div>

    <!--DRINK -->
    <div class="row" id="9">
      <div class="twelve columns">
        <h1>Gimlet</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); " src="./images/gimlet.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Ein Gimlet ist sowas wie die Underground-Variante des Gin Tonic oder die nicht ganz so versnobbte Version des Martini: Die Kombination aus Lime Juice (ein Zwischending aus Limettensaft und -Sirup) und Gin schmeckt frisch, fruchtig und mit einem kleinen Spritzer echter Limette auch nicht mehr ganz so k&uuml;nstlich.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6 cl Gin</em></li>
          <li><em>2 cl Rose’s Lime Juice</em></li>
          <li><em>Ein Dash Limonensaft</em></li>
        </ul>

        <h5>Zubereitung</h5>
        <p>
          Alles im Shaker ordentlich durchsch&uuml;tteln, in ein gek&uuml;hltes Martini-Glas abgie&szlig;en, trinken. Der Lime Juice kostet drei Euro und h&auml;lt praktisch ewig &ndash; eine effizientere Filler-Investition werdet ihr nie wieder machen.
        </p>
      </div>
    </div>

    <!--DRINK -->
    <div class="row" id="19">
      <div class="twelve columns">
        <h1>Scotch and Soda</h1><a class="button" href="*PHP">Merken</a>
      </div>
    </div>

    <div class="row" style="margin-top: 5%; margin-bottom: 5%;">
      <div class="six columns">
        <img style="box-shadow: 3px 3px 28px 0px rgba(0,0,0,0.5); margin-bottom:5%" src="./images/sodascotch.jpg" alt="Coks" class="u-full-width" />
      </div>
      <div class="six columns">
        <h5>Geschmack</h5>
        <p>
          Der Urvater aller Highballs (Cocktails, die nur aus Schnaps und Filler bestehen): Whisky und Sprudelwasser. Man kann daf&uuml;r auch ruhigen Gewissens einen ordentlichen, sehr schmackhaften Whisky nehmen &ndash; gerade aromatische Scotches profitieren von dem vielen Wasser, &ouml;ffnen ihre Aromaprofile und lassen sich neu erleben. Garniert den Cocktail mit einer Zitronen- oder Orangenzeste, dann sieht&CloseCurlyQuote;s auch nach was aus.
        </p>
        <h5>Zutaten</h5>
        <ul>
          <li><em>6 cl Whiskey</em></li>
          <li><em>18cl Soda (Mineralwasser)</em></li>
          <li><em>Ein Dash Limonensaft</em></li>
        </ul>

        <h5>Zubereitung</h5>
        <p>
          Beides auf Eis gie&szlig;en, gut umr&uuml;hren. Dieser Cocktail ist auch optimal, wenn ihr euch nicht komplett abschie&szlig;en, aber gerne den ganzen Abend durch bei Whisky bleiben m&ouml;chtet. Und anders als beim Old Fashioned ballert man sich nicht nach Fondue-Prinzip versehentlich in 15 Minuten weg.
        </p>
      </div>
    </div>



  </div>


  <div class="container" style="background-color: #111; z-index: 4;">
    <div class="row">
      <div class="footer">
        <div class="four columns">
          <h5><strong>SITEMAP</strong></h5>
          <ul>
            <li><a href="./index.html">Heimat</a></li>
            <li><a href="./cocktailoverview.html">Cocktailübersicht</a></li>
            <li><a href="./cocktails.html">Cocktailliste</a>
              <li><a href="./zutaten.html">Zutaten</a></li>
              <li><a href="./favoriten.html">Favoriten</a></li>
              <li><a href="./impressum.html">Impressum</a></li>
            </ul>
          </div>
          <div class="four columns">
            <h5><strong>DATUM</strong></h5>
            <p id="datum"></p>
            <script type="text/javascript">
            var datum = new Date();
            var heute = datum.getDate()+ "." + (datum.getMonth()+ 1)+"." + datum.getFullYear()+" " +datum.getHours() +":" + datum.getMinutes() ;
            document.getElementById("datum").innerHTML = heute;
            </script>
          </div>
          <div class="four columns">
            <h5><strong>SHOUTS</strong></h5>
            <p>
              Made with: Skeleton, JS, HTML5, CSS3 and some Githubsnippets.
            </p>
          </div>
        </div>
      </div>
    </div>

  </div>

  <!-- End Document
  –––––––––––––––––––––––––––––––––––––––––––––––––– -->
</body>
</html>
